<div class="table-block price_table">
    <div class="price_table-wrapper table-common">
        <table>
            <tbody>
                <tr>
                    <th>Наименование сантехнических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td>Установка водонагревателей</td>
                    <td>шт.</td>
                    <td>от 3000 р.</td>
                </tr>
                <tr>
                    <td>Замена трубчатых электронагревателей в водонагревателе</td>
                    <td>шт.</td>
                    <td>от 2800 р.</td>
                </tr>
                <tr>
                    <td>Починка накопительных водонагревателей</td>
                    <td>шт.</td>
                    <td>от 1800 р.</td>
                </tr>
                <tr>
                    <td>Замена водонагревателей</td>
                    <td>шт.</td>
                    <td>от 3000 р.</td>
                </tr>
                <tr>
                    <td>Техническое обслуживание водонагревателей</td>
                    <td>шт.</td>
                    <td>от 2800 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="short-description">
        <span>
            Точная стоимость всего объёма работ зависит от сложности и других условий проведения работ. Озвучивается
            специалистом по телефону, либо на месте.
        </span>
        <span class="star">***</span>
    </div>
</div>
