<div class="table-block price_table">
    <div class="price_table-wrapper table-common">
        <table>
            <tbody>
                <tr>
                    <th>Наименование сантехнических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td>Монтаж смесителя</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Замена сантехнического смесителей в ванной</td>
                    <td>шт.</td>
                    <td>от 890 р.</td>
                </tr>
                <tr>
                    <td>Монтаж встроенного в стену смесителя</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Подключение смесителя к раковине</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Подключение эксцентриков для смесителя</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Монтаж скрытого смесителя</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Монтаж смесителя на акриловую ванну</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Ремонт смесителя для кухни</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Монтаж встраиваемого смесителя</td>
                    <td>шт.</td>
                    <td>от 1020 р.</td>
                </tr>
                <tr>
                    <td>Монтаж термостатических смесителей</td>
                    <td>шт.</td>
                    <td>от 930 р.</td>
                </tr>
                <tr>
                    <td>Подключение смесителя на кухне</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Монтаж душевого смесителя</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Монтаж настенного смесителя</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Монтаж смесителя для душа</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Монтаж встроенного смесителя</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Замена прокладки в смесителе</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="short-description">
        <span>
            Точная стоимость всего объёма работ зависит от сложности и других условий проведения работ. Озвучивается
            специалистом по телефону, либо на месте.
        </span>
        <span class="star">***</span>
    </div>
</div>
