<div class="table-block price_table">
    <div class="price_table-wrapper table-common">
        <table>
            <tbody>
                <tr>
                    <th>Наименование сантехнических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td>Монтаж раковины</td>
                    <td>шт.</td>
                    <td>от 1150 р.</td>
                </tr>
                <tr>
                    <td>Установка сифона под кухонной раковиной</td>
                    <td>шт.</td>
                    <td>от 600 р.</td>
                </tr>
                <tr>
                    <td>Монтаж раковины с тумбой в ванной комнате</td>
                    <td>шт.</td>
                    <td>от 1150 р.</td>
                </tr>
                <tr>
                    <td>Монтаж кухонной раковины</td>
                    <td>шт.</td>
                    <td>от 850 р.</td>
                </tr>
                <tr>
                    <td>Замена сифона под раковиной</td>
                    <td>шт.</td>
                    <td>от 600 р.</td>
                </tr>
                <tr>
                    <td>Установка сифона на раковину с переливом</td>
                    <td>шт.</td>
                    <td>от 600 р.</td>
                </tr>
                <tr>
                    <td>Монтаж раковины с тумбой</td>
                    <td>шт.</td>
                    <td>от 1600 р.</td>
                </tr>
                <tr>
                    <td>Установка раковины в столешницу</td>
                    <td>шт.</td>
                    <td>от 1150 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="short-description">
        <span>
            Точная стоимость всего объёма работ зависит от сложности и других условий проведения работ. Озвучивается
            специалистом по телефону, либо на месте.
        </span>
        <span class="star">***</span>
    </div>
</div>
