<div class="table-block price_table">
    <div class="price_table-wrapper table-common">
        <table>
            <tbody>
                <tr>
                    <th>Наименование сантехнических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td>Установка различных типов водонагревателей</td>
                    <td>шт.</td>
                    <td>от 750 р.</td>
                </tr>
                <tr>
                    <td>Установка различных моделей бойлеров</td>
                    <td>шт.</td>
                    <td>от 1720 р.</td>
                </tr>
                <tr>
                    <td>Починка водонагревателей</td>
                    <td>шт.</td>
                    <td>от 1400 р.</td>
                </tr>
                <tr>
                    <td>Установка водонагревателей</td>
                    <td>шт.</td>
                    <td>от 1400 р.</td>
                </tr>
                <tr>
                    <td>Починка бойлера</td>
                    <td>шт.</td>
                    <td>от 960 р.</td>
                </tr>
                <tr>
                    <td>Замена трубчатых электронагревателей в водонагревателе</td>
                    <td>шт.</td>
                    <td>от 1900 р.</td>
                </tr>
                <tr>
                    <td>Монтаж проточных водонагревателей</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Починка проточных водонагревателей</td>
                    <td>шт.</td>
                    <td>от 2000 р.</td>
                </tr>
                <tr>
                    <td>Очистка бойлера</td>
                    <td>шт.</td>
                    <td>от 1400 р.</td>
                </tr>
                <tr>
                    <td>Снятие водонагревателей</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Починка накопительных водонагревателей</td>
                    <td>шт.</td>
                    <td>от 1230 р.</td>
                </tr>
                <tr>
                    <td>Замена водонагревателей</td>
                    <td>шт.</td>
                    <td>от 1600 р.</td>
                </tr>
                <tr>
                    <td>Подключение электрического водонагревателя</td>
                    <td>шт.</td>
                    <td>от 1400 р.</td>
                </tr>
                <tr>
                    <td>Починка баков водонагревателей</td>
                    <td>шт.</td>
                    <td>от 1770 р.</td>
                </tr>
                <tr>
                    <td>Замена предохранительных клапанов на водонагревателях</td>
                    <td>шт.</td>
                    <td>от 980 р.</td>
                </tr>
                <tr>
                    <td>Техническое обслуживание водонагревателей</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Промывка бойлеров</td>
                    <td>шт.</td>
                    <td>от 1500 р.</td>
                </tr>
                <tr>
                    <td>Установка водонагревателя в частном доме</td>
                    <td>шт.</td>
                    <td>от 1400 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="short-description">
        <span>
            Точная стоимость всего объёма работ зависит от сложности и других условий проведения работ. Озвучивается
            специалистом по телефону, либо на месте.
        </span>
        <span class="star">***</span>
    </div>
</div>
