<div class="table-block price_table">
    <div class="price_table-wrapper table-common">
        <table>
            <tbody>
                <tr>
                    <th>Наименование сантехнических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td>Монтаж различных типов фильтров для воды</td>
                    <td>шт.</td>
                    <td>от 850 р.</td>
                </tr>
                <tr>
                    <td>Монтаж фильтра для воды под мойку</td>
                    <td>шт.</td>
                    <td>от 850 р.</td>
                </tr>
                <tr>
                    <td>Подключение фильтра для воды к водопроводной системе</td>
                    <td>шт.</td>
                    <td>от 850 р.</td>
                </tr>
                <tr>
                    <td>Замена фильтра для грубой очистки воды</td>
                    <td>шт.</td>
                    <td>от 850 р.</td>
                </tr>
                <tr>
                    <td>Монтаж проточного фильтра для воды</td>
                    <td>шт.</td>
                    <td>от 850 р.</td>
                </tr>
                <tr>
                    <td>Монтаж фильтров для грубой очистки воды</td>
                    <td>шт.</td>
                    <td>от 710 р.</td>
                </tr>
                <tr>
                    <td>Монтаж кранов фильтров воды</td>
                    <td>шт.</td>
                    <td>от 820 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="short-description">
        <span>
            Точная стоимость всего объёма работ зависит от сложности и других условий проведения работ. Озвучивается
            специалистом по телефону, либо на месте.
        </span>
        <span class="star">***</span>
    </div>
</div>
