<div class="table-block price_table">
    <div class="price_table-wrapper table-common">
        <table>
            <tbody>
                <tr>
                    <th>Наименование сантехнических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td>Установка радиаторов отопления</td>
                    <td>шт.</td>
                    <td>от 1350 р.</td>
                </tr>
                <tr>
                    <td>Замена радиаторов отопления в жилых помещениях</td>
                    <td>шт.</td>
                    <td>от  750 р.</td>
                </tr>
                <tr>
                    <td>Обвязка радиатора отопления</td>
                    <td>шт.</td>
                    <td>от 1350 р.</td>
                </tr>
                <tr>
                    <td>Монтаж биметаллических радиаторов отопления</td>
                    <td>шт.</td>
                    <td>от 1350 р.</td>
                </tr>
                <tr>
                    <td>Подключение алюминиевых радиаторов отопления к системе</td>
                    <td>шт.</td>
                    <td>от 1350 р.</td>
                </tr>
                <tr>
                    <td>Перемещение радиаторов отопления</td>
                    <td>шт.</td>
                    <td>от 1530 р.</td>
                </tr>
                <tr>
                    <td>Монтаж радиаторов отопления без использования сварки</td>
                    <td>шт.</td>
                    <td>от 1350 р.</td>
                </tr>
                <tr>
                    <td>Увеличение размера радиаторов отопления</td>
                    <td>шт.</td>
                    <td>от 350 р.</td>
                </tr>
                <tr>
                    <td>Монтаж стальных радиаторов отопления</td>
                    <td>шт.</td>
                    <td>от 1780 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="short-description">
        <span>
            Точная стоимость всего объёма работ зависит от сложности и других условий проведения работ. Озвучивается
            специалистом по телефону, либо на месте.
        </span>
        <span class="star">***</span>
    </div>
</div>
