<div class="table-block price_table">
    <div class="price_table-wrapper table-common">
        <table>
            <tbody>
                <tr>
                    <th>Наименование сантехнических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td>Монтаж унитаза</td>
                    <td>шт.</td>
                    <td>от 1450 р.</td>
                </tr>
                <tr>
                    <td>Монтаж унитаза на плитку</td>
                    <td>шт.</td>
                    <td>от 1450 р.</td>
                </tr>
                <tr>
                    <td>Перемещение унитаза</td>
                    <td>шт.</td>
                    <td>от 1450 р.</td>
                </tr>
                <tr>
                    <td>Перемещение унитаза от стояка в сторону</td>
                    <td>шт.</td>
                    <td>от 1450 р.</td>
                </tr>
                <tr>
                    <td>Монтаж подвесного унитаза с инсталляцией</td>
                    <td>шт.</td>
                    <td>от 2980 р.</td>
                </tr>
                <tr>
                    <td>Замена унитаза</td>
                    <td>шт.</td>
                    <td>от 1690 р.</td>
                </tr>
                <tr>
                    <td>Монтаж унитаза в частном доме</td>
                    <td>шт.</td>
                    <td>от 1450 р.</td>
                </tr>
                <tr>
                    <td>Монтаж унитаза на деревянный пол</td>
                    <td>шт.</td>
                    <td>от 1450 р.</td>
                </tr>
                <tr>
                    <td>Монтаж навесного унитаза с инсталляцией</td>
                    <td>шт.</td>
                    <td>от 2980 р.</td>
                </tr>
                <tr>
                    <td>Монтаж унитаза на кафельном полу</td>
                    <td>шт.</td>
                    <td>от 1450 р.</td>
                </tr>
                <tr>
                    <td>Монтаж унитаза на неровный кафельный пол</td>
                    <td>шт.</td>
                    <td>от 1450 р.</td>
                </tr>
                <tr>
                    <td>Замена унитаза с поврежденной фановой трубой</td>
                    <td>шт.</td>
                    <td>от 1790 р.</td>
                </tr>
                <tr>
                    <td>Ремонт унитазов Gustavsberg (Густавсберг)</td>
                    <td>шт.</td>
                    <td>от 1450 р.</td>
                </tr>
                <tr>
                    <td>Подключение кнопки инсталляции унитаза</td>
                    <td>шт.</td>
                    <td>от 2980 р.</td>
                </tr>
                <tr>
                    <td>Монтаж унитаза в чугунную канализацию</td>
                    <td>шт.</td>
                    <td>от 1450 р.</td>
                </tr>
                <tr>
                    <td>Монтаж унитазов с прямым подключением бачка</td>
                    <td>шт.</td>
                    <td>от 1450 р.</td>
                </tr>
                <tr>
                    <td>Монтаж подвесного унитаза Geberit (Геберит)</td>
                    <td>шт.</td>
                    <td>от 1450 р.</td>
                </tr>
                <tr>
                    <td>Монтаж унитаза на кафельный пол без использования сверла</td>
                    <td>шт.</td>
                    <td>от 1450 р.</td>
                </tr>
                <tr>
                    <td>Монтаж унитаза на кафельный пол с использованием силикона</td>
                    <td>шт.</td>
                    <td>от 1450 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="short-description">
        <span>
            Точная стоимость всего объёма работ зависит от сложности и других условий проведения работ. Озвучивается
            специалистом по телефону, либо на месте.
        </span>
        <span class="star">***</span>
    </div>
</div>
