<div class="table-block price_table">
    <div class="price_table-wrapper table-common">
        <table>
            <tbody>
                <tr>
                    <th>Наименование сантехнических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td>Решение проблем с засорами</td>
                    <td>шт.</td>
                    <td>от 1150 р.</td>
                </tr>
                <tr>
                    <td>Прочистка канализациии</td>
                    <td>шт.</td>
                    <td>от 1350 р.</td>
                </tr>
                <tr>
                    <td>Решение проблем засоров канализации</td>
                    <td>шт.</td>
                    <td>от 1150 р.</td>
                </tr>
                <tr>
                    <td>Исправление проблем с засором в канализации частного дома</td>
                    <td>шт.</td>
                    <td>от 1150 р.</td>
                </tr>
                <tr>
                    <td>Прочистка канализации в квартире</td>
                    <td>шт.</td>
                    <td>от 1350 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="short-description">
        <span>
            Точная стоимость всего объёма работ зависит от сложности и других условий проведения работ. Озвучивается
            специалистом по телефону, либо на месте.
        </span>
        <span class="star">***</span>
    </div>
</div>
