<div class="table-block price_table">
    <div class="price_table-wrapper table-common">
        <table>
            <tbody>
                <tr>
                    <th>Наименование сантехнических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td>Соединение посудомоечных машин с системой водоснабжения</td>
                    <td>шт.</td>
                    <td>от 1700 р.</td>
                </tr>
                <tr>
                    <td>Монтаж встраиваемых посудомоечных машин</td>
                    <td>шт.</td>
                    <td>от 1730 р.</td>
                </tr>
                <tr>
                    <td>Соединение посудомоечной машины с системой канализации</td>
                    <td>шт.</td>
                    <td>от 1700 р.</td>
                </tr>
                <tr>
                    <td>Подсоединение посудомоечной машины к электросети</td>
                    <td>шт.</td>
                    <td>от 1700 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="short-description">
        <span>
            Точная стоимость всего объёма работ зависит от сложности и других условий проведения работ. Озвучивается
            специалистом по телефону, либо на месте.
        </span>
        <span class="star">***</span>
    </div>
</div>
