<div class="table-block price_table">
    <div class="price_table-wrapper table-common">
        <table>
            <tbody>
                <tr>
                    <th>Наименование сантехнических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td>Монтаж ванны</td>
                    <td>шт.</td>
                    <td>от 1180 р.</td>
                </tr>
                <tr>
                    <td>Установка защитных экранов под ванну</td>
                    <td>шт.</td>
                    <td>от 450 р.</td>
                </tr>
                <tr>
                    <td>Монтаж акриловых ванн</td>
                    <td>шт.</td>
                    <td>от 1250 р.</td>
                </tr>
                <tr>
                    <td>Монтаж чугунных ванн</td>
                    <td>шт.</td>
                    <td>от 1300 р.</td>
                </tr>
                <tr>
                    <td>Замена ванн</td>
                    <td>шт.</td>
                    <td>от 1300 р.</td>
                </tr>
                <tr>
                    <td>Монтаж стальных ванн</td>
                    <td>шт.</td>
                    <td>от 1180 р.</td>
                </tr>
                <tr>
                    <td>Установка бордюрной ленты на ванну</td>
                    <td>шт.</td>
                    <td>от 1180 р.</td>
                </tr>
                <tr>
                    <td>Монтаж ванн из искусственного камня</td>
                    <td>шт.</td>
                    <td>от 1130 р.</td>
                </tr>
                <tr>
                    <td>Монтаж ванны на каркас</td>
                    <td>шт.</td>
                    <td>от 1180 р.</td>
                </tr>
                <tr>
                    <td>Монтаж чугунной ванны на ножки</td>
                    <td>шт.</td>
                    <td>от 1300 р.</td>
                </tr>
                <tr>
                    <td>Монтаж пластиковой ванны</td>
                    <td>шт.</td>
                    <td>от 1250 р.</td>
                </tr>
                <tr>
                    <td>Демонтаж обвязки ванн </td>
                    <td>шт.</td>
                    <td>от 170 р.</td>
                </tr>
                <tr>
                    <td>Монтаж ванны Тритон </td>
                    <td>шт.</td>
                    <td>от 1180 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="short-description">
        <span>
            Точная стоимость всего объёма работ зависит от сложности и других условий проведения работ. Озвучивается
            специалистом по телефону, либо на месте.
        </span>
        <span class="star">***</span>
    </div>
</div>
