<div class="table-block price_table">
    <div class="price_table-wrapper table-common">
        <table>
            <tbody>
                <tr>
                    <th>Наименование сантехнических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td>Монтаж моек</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Установка нержавеющих моек</td>
                    <td>шт.</td>
                    <td>от 1470 р.</td>
                </tr>
                <tr>
                    <td>Встраивание мойки в столешницу</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Установка моек для парикмахерских</td>
                    <td>шт.</td>
                    <td>от 1800 р.</td>
                </tr>
                <tr>
                    <td>Перемещение моек</td>
                    <td>шт.</td>
                    <td>от 1800 р.</td>
                </tr>
                <tr>
                    <td>Установка накладных моек на тумбу</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Подключение кухонных моек</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Установка накладной нержавеющей мойки на тумбу</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Демонтаж кухонной мойки</td>
                    <td>шт.</td>
                    <td>от 640 р.</td>
                </tr>
                <tr>
                    <td>Установка врезных моек</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Установка мойки из искусственного камня</td>
                    <td>шт.</td>
                    <td>от 1800 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="short-description">
        <span>
            Точная стоимость всего объёма работ зависит от сложности и других условий проведения работ. Озвучивается
            специалистом по телефону, либо на месте.
        </span>
        <span class="star">***</span>
    </div>
</div>
