<div class="table-block price_table">
    <div class="price_table-wrapper table-common">
        <table>
            <tbody>
                <tr>
                    <th>Наименование сантехнических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td>Установка полотенцесушителей</td>
                    <td>шт.</td>
                    <td>от 950 р.</td>
                </tr>
                <tr>
                    <td>Перенос полотенцесушителей</td>
                    <td>шт.</td>
                    <td>от 1230 р.</td>
                </tr>
                <tr>
                    <td>Подключение полотенцесушителя к горячей воде</td>
                    <td>шт.</td>
                    <td>от 950 р.</td>
                </tr>
                <tr>
                    <td>Установка полотенцесушителя с нижним подключением</td>
                    <td>шт.</td>
                    <td>от 950 р.</td>
                </tr>
                <tr>
                    <td>Замена полотенцесушителя</td>
                    <td>шт.</td>
                    <td>от 850 р.</td>
                </tr>
                <tr>
                    <td>Демонтаж полотенцесушителя</td>
                    <td>шт.</td>
                    <td>от 320 р.</td>
                </tr>
                <tr>
                    <td>Ремонт полотенцесушителей</td>
                    <td>шт.</td>
                    <td>от 840 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="short-description">
        <span>
            Точная стоимость всего объёма работ зависит от сложности и других условий проведения работ. Озвучивается
            специалистом по телефону, либо на месте.
        </span>
        <span class="star">***</span>
    </div>
</div>
