<div class="table-block price_table">
    <div class="price_table-wrapper table-common mycustom-scroll">
        <table>
            <tbody>
                <tr>
                    <th>Наименование сантехнических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по смесителю</td>
                </tr>
                <tr>
                    <td>Монтаж смесителя</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Замена сантехнического смесителей в ванной</td>
                    <td>шт.</td>
                    <td>от 890 р.</td>
                </tr>
                <tr>
                    <td>Монтаж встроенного в стену смесителя</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Подключение смесителя к раковине</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Подключение эксцентриков для смесителя</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Монтаж скрытого смесителя</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Монтаж смесителя на акриловую ванну</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Ремонт смесителя для кухни</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Монтаж встраиваемого смесителя</td>
                    <td>шт.</td>
                    <td>от 1020 р.</td>
                </tr>
                <tr>
                    <td>Монтаж термостатических смесителей</td>
                    <td>шт.</td>
                    <td>от 930 р.</td>
                </tr>
                <tr>
                    <td>Подключение смесителя на кухне</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Монтаж душевого смесителя</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Монтаж настенного смесителя</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Монтаж смесителя для душа</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Монтаж встроенного смесителя</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td>Замена прокладки в смесителе</td>
                    <td>шт.</td>
                    <td>от 430 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по унитазу</td>
                </tr>
                <tr>
                    <td>Монтаж унитаза</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Монтаж унитаза на плитку</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Перемещение унитаза</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Перемещение унитаза от стояка в сторону</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Монтаж подвесного унитаза с инсталляцией</td>
                    <td>шт.</td>
                    <td>от 2480 р.</td>
                </tr>
                <tr>
                    <td>Замена унитаза</td>
                    <td>шт.</td>
                    <td>от 1290 р.</td>
                </tr>
                <tr>
                    <td>Монтаж унитаза в частном доме</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Монтаж унитаза на деревянный пол</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Монтаж навесного унитаза с инсталляцией</td>
                    <td>шт.</td>
                    <td>от 2480 р.</td>
                </tr>
                <tr>
                    <td>Монтаж унитаза на кафельном полу</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Монтаж унитаза на неровный кафельный пол</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Замена унитаза с поврежденной фановой трубой</td>
                    <td>шт.</td>
                    <td>от 1290 р.</td>
                </tr>
                <tr>
                    <td>Ремонт унитазов Gustavsberg (Густавсберг)</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Подключение кнопки инсталляции унитаза</td>
                    <td>шт.</td>
                    <td>от 2480 р.</td>
                </tr>
                <tr>
                    <td>Монтаж унитаза в чугунную канализацию</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Монтаж унитазов с прямым подключением бачка</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Монтаж подвесного унитаза Geberit (Геберит)</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Монтаж унитаза на кафельный пол без использования сверла</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Монтаж унитаза на кафельный пол с использованием силикона</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по ванне</td>
                </tr>
                <tr>
                    <td>Монтаж ванны</td>
                    <td>шт.</td>
                    <td>от 1180 р.</td>
                </tr>
                <tr>
                    <td>Установка защитных экранов под ванну</td>
                    <td>шт.</td>
                    <td>от 450 р.</td>
                </tr>
                <tr>
                    <td>Монтаж акриловых ванн</td>
                    <td>шт.</td>
                    <td>от 1250 р.</td>
                </tr>
                <tr>
                    <td>Монтаж чугунных ванн</td>
                    <td>шт.</td>
                    <td>от 1300 р.</td>
                </tr>
                <tr>
                    <td>Замена ванн</td>
                    <td>шт.</td>
                    <td>от 1300 р.</td>
                </tr>
                <tr>
                    <td>Монтаж стальных ванн</td>
                    <td>шт.</td>
                    <td>от 1180 р.</td>
                </tr>
                <tr>
                    <td>Установка бордюрной ленты на ванну</td>
                    <td>шт.</td>
                    <td>от 1180 р.</td>
                </tr>
                <tr>
                    <td>Монтаж ванн из искусственного камня</td>
                    <td>шт.</td>
                    <td>от 1130 р.</td>
                </tr>
                <tr>
                    <td>Монтаж ванны на каркас</td>
                    <td>шт.</td>
                    <td>от 1180 р.</td>
                </tr>
                <tr>
                    <td>Монтаж чугунной ванны на ножки</td>
                    <td>шт.</td>
                    <td>от 1300 р.</td>
                </tr>
                <tr>
                    <td>Монтаж пластиковой ванны</td>
                    <td>шт.</td>
                    <td>от 1250 р.</td>
                </tr>
                <tr>
                    <td>Демонтаж обвязки ванн </td>
                    <td>шт.</td>
                    <td>от 170 р.</td>
                </tr>
                <tr>
                    <td>Монтаж ванны Тритон </td>
                    <td>шт.</td>
                    <td>от 1180 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по джакузи</td>
                </tr>
                <tr>
                    <td>Монтаж джакузи</td>
                    <td>шт.</td>
                    <td>от 2000 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по инсталляции унитаза</td>
                </tr>
                <tr>
                    <td>Монтаж инсталляций</td>
                    <td>шт.</td>
                    <td>от 2480 р.</td>
                </tr>
                <tr>
                    <td>Монтаж подвесного унитаза с инсталляцией</td>
                    <td>шт.</td>
                    <td>от 2480 р.</td>
                </tr>
                <tr>
                    <td>Монтаж инсталляции Grohe (Гроэ)</td>
                    <td>шт.</td>
                    <td>от 2480 р.</td>
                </tr>
                <tr>
                    <td>Монтаж навесного унитаза с инсталляцией</td>
                    <td>шт.</td>
                    <td>от 2480 р.</td>
                </tr>
                <tr>
                    <td>Подключение кнопки инсталляции унитаза</td>
                    <td>шт.</td>
                    <td>от 2480 р.</td>
                </tr>
                <tr>
                    <td>Монтаж инсталляции Roca (Рока)</td>
                    <td>шт.</td>
                    <td>от 2480 р.</td>
                </tr>
                <tr>
                    <td>Монтаж инсталляции Roca (Рока) Victoria</td>
                    <td>шт.</td>
                    <td>от 2480 р.</td>
                </tr>
                <tr>
                    <td>Монтаж инсталляции Geberit (Геберит)</td>
                    <td>шт.</td>
                    <td>от 2480 р.</td>
                </tr>
                <tr>
                    <td>Монтаж инсталляции Cersanit (Церсанит)</td>
                    <td>шт.</td>
                    <td>от 2480 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по биде</td>
                </tr>
                <tr>
                    <td>Монтаж биде</td>
                    <td>шт.</td>
                    <td>от 950 р.</td>
                </tr>
                <tr>
                    <td>Соединение биде с водопроводом</td>
                    <td>шт.</td>
                    <td>от 950 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по душевой кабине</td>
                </tr>
                <tr>
                    <td>Монтаж душевых кабин</td>
                    <td>шт.</td>
                    <td>от 2350 р.</td>
                </tr>
                <tr>
                    <td>Замена душевых кабин</td>
                    <td>шт.</td>
                    <td>от 1570 р.</td>
                </tr>
                <tr>
                    <td>Демонтаж ванны и установка душевой кабины</td>
                    <td>шт.</td>
                    <td>от 2350 р.</td>
                </tr>
                <tr>
                    <td>Установка дверей душевой кабины</td>
                    <td>шт.</td>
                    <td>от 850 р.</td>
                </tr>
                <tr>
                    <td>Установка душевых кабин с гидромассажем</td>
                    <td>шт.</td>
                    <td>от 2570 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по мойке</td>
                </tr>
                <tr>
                    <td>Монтаж моек</td>
                    <td>шт.</td>
                    <td>от 450 р.</td>
                </tr>
                <tr>
                    <td>Установка нержавеющих моек</td>
                    <td>шт.</td>
                    <td>от 870 р.</td>
                </tr>
                <tr>
                    <td>Встраивание мойки в столешницу</td>
                    <td>шт.</td>
                    <td>от 450 р.</td>
                </tr>
                <tr>
                    <td>Установка моек для парикмахерских</td>
                    <td>шт.</td>
                    <td>от 950 р.</td>
                </tr>
                <tr>
                    <td>Перемещение моек</td>
                    <td>шт.</td>
                    <td>от 950 р.</td>
                </tr>
                <tr>
                    <td>Установка накладных моек на тумбу</td>
                    <td>шт.</td>
                    <td>от 450 р.</td>
                </tr>
                <tr>
                    <td>Подключение кухонных моек</td>
                    <td>шт.</td>
                    <td>от 450 р.</td>
                </tr>
                <tr>
                    <td>Установка накладной нержавеющей мойки на тумбу</td>
                    <td>шт.</td>
                    <td>от 450 р.</td>
                </tr>
                <tr>
                    <td>Демонтаж кухонной мойки</td>
                    <td>шт.</td>
                    <td>от 320 р.</td>
                </tr>
                <tr>
                    <td>Установка врезных моек</td>
                    <td>шт.</td>
                    <td>от 450 р.</td>
                </tr>
                <tr>
                    <td>Установка мойки из искусственного камня</td>
                    <td>шт.</td>
                    <td>от 950 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по полотенцесушителю</td>
                </tr>
                <tr>
                    <td>Установка полотенцесушителей</td>
                    <td>шт.</td>
                    <td>от 950 р.</td>
                </tr>
                <tr>
                    <td>Перенос полотенцесушителей</td>
                    <td>шт.</td>
                    <td>от 1230 р.</td>
                </tr>
                <tr>
                    <td>Подключение полотенцесушителя к горячей воде</td>
                    <td>шт.</td>
                    <td>от 950 р.</td>
                </tr>
                <tr>
                    <td>Установка полотенцесушителя с нижним подключением</td>
                    <td>шт.</td>
                    <td>от 950 р.</td>
                </tr>
                <tr>
                    <td>Замена полотенцесушителя</td>
                    <td>шт.</td>
                    <td>от 850 р.</td>
                </tr>
                <tr>
                    <td>Демонтаж полотенцесушителя</td>
                    <td>шт.</td>
                    <td>от 320 р.</td>
                </tr>
                <tr>
                    <td>Ремонт полотенцесушителей</td>
                    <td>шт.</td>
                    <td>от 840 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по раковине</td>
                </tr>
                <tr>
                    <td>Монтаж раковины</td>
                    <td>шт.</td>
                    <td>от 750 р.</td>
                </tr>
                <tr>
                    <td>Установка сифона под кухонной раковиной</td>
                    <td>шт.</td>
                    <td>от 200 р.</td>
                </tr>
                <tr>
                    <td>Монтаж раковины с тумбой в ванной комнате</td>
                    <td>шт.</td>
                    <td>от 750 р.</td>
                </tr>
                <tr>
                    <td>Монтаж кухонной раковины</td>
                    <td>шт.</td>
                    <td>от 450 р.</td>
                </tr>
                <tr>
                    <td>Замена сифона под раковиной</td>
                    <td>шт.</td>
                    <td>от 200 р.</td>
                </tr>
                <tr>
                    <td>Установка сифона на раковину с переливом</td>
                    <td>шт.</td>
                    <td>от 200 р.</td>
                </tr>
                <tr>
                    <td>Монтаж раковины с тумбой</td>
                    <td>шт.</td>
                    <td>от 1200 р.</td>
                </tr>
                <tr>
                    <td>Установка раковины в столешницу</td>
                    <td>шт.</td>
                    <td>от 750 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по водонагревателю</td>
                </tr>
                <tr>
                    <td>Установка различных типов водонагревателей</td>
                    <td>шт.</td>
                    <td>от 750 р.</td>
                </tr>
                <tr>
                    <td>Установка различных моделей бойлеров</td>
                    <td>шт.</td>
                    <td>от 1720 р.</td>
                </tr>
                <tr>
                    <td>Починка водонагревателей</td>
                    <td>шт.</td>
                    <td>от 1400 р.</td>
                </tr>
                <tr>
                    <td>Установка водонагревателей</td>
                    <td>шт.</td>
                    <td>от 1400 р.</td>
                </tr>
                <tr>
                    <td>Починка бойлера</td>
                    <td>шт.</td>
                    <td>от 960 р.</td>
                </tr>
                <tr>
                    <td>Замена трубчатых электронагревателей в  водонагревателе</td>
                    <td>шт.</td>
                    <td>от 1900 р.</td>
                </tr>
                <tr>
                    <td>Монтаж проточных водонагревателей</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Починка проточных водонагревателей</td>
                    <td>шт.</td>
                    <td>от 2000 р.</td>
                </tr>
                <tr>
                    <td>Очистка бойлера</td>
                    <td>шт.</td>
                    <td>от 1400 р.</td>
                </tr>
                <tr>
                    <td>Снятие водонагревателей</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Починка накопительных водонагревателей</td>
                    <td>шт.</td>
                    <td>от 1230 р.</td>
                </tr>
                <tr>
                    <td>Замена водонагревателей</td>
                    <td>шт.</td>
                    <td>от 1600 р.</td>
                </tr>
                <tr>
                    <td>Подключение электрического водонагревателя</td>
                    <td>шт.</td>
                    <td>от 1400 р.</td>
                </tr>
                <tr>
                    <td>Починка баков водонагревателей</td>
                    <td>шт.</td>
                    <td>от 1770 р.</td>
                </tr>
                <tr>
                    <td>Замена предохранительных клапанов на водонагревателях</td>
                    <td>шт.</td>
                    <td>от 980 р.</td>
                </tr>
                <tr>
                    <td>Техническое обслуживание водонагревателей</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Промывка бойлеров</td>
                    <td>шт.</td>
                    <td>от 1500 р.</td>
                </tr>
                <tr>
                    <td>Установка водонагревателя в частном доме</td>
                    <td>шт.</td>
                    <td>от 1400 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по фильтру для воды</td>
                </tr>
                <tr>
                    <td>Монтаж различных типов фильтров для воды</td>
                    <td>шт.</td>
                    <td>от 500 р.</td>
                </tr>
                <tr>
                    <td>Монтаж фильтра для воды под мойку</td>
                    <td>шт.</td>
                    <td>от 500 р.</td>
                </tr>
                <tr>
                    <td>Подключение фильтра для воды к водопроводной системе</td>
                    <td>шт.</td>
                    <td>от 500 р.</td>
                </tr>
                <tr>
                    <td>Замена фильтра для грубой очистки воды</td>
                    <td>шт.</td>
                    <td>от 500 р.</td>
                </tr>
                <tr>
                    <td>Монтаж проточного фильтра для воды</td>
                    <td>шт.</td>
                    <td>от 500 р.</td>
                </tr>
                <tr>
                    <td>Монтаж фильтров для грубой очистки воды</td>
                    <td>шт.</td>
                    <td>от 330 р.</td>
                </tr>
                <tr>
                    <td>Монтаж кранов фильтров воды</td>
                    <td>шт.</td>
                    <td>от 570 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по радиатору отопления</td>
                </tr>
                <tr>
                    <td>Установка радиаторов отопления</td>
                    <td>шт.</td>
                    <td>от 1350 р.</td>
                </tr>
                <tr>
                    <td>Замена радиаторов отопления в жилых помещениях</td>
                    <td>шт.</td>
                    <td>от  750 р.</td>
                </tr>
                <tr>
                    <td>Обвязка радиатора отопления</td>
                    <td>шт.</td>
                    <td>от 1350 р.</td>
                </tr>
                <tr>
                    <td>Монтаж биметаллических радиаторов отопления</td>
                    <td>шт.</td>
                    <td>от 1350 р.</td>
                </tr>
                <tr>
                    <td>Подключение алюминиевых радиаторов отопления к системе</td>
                    <td>шт.</td>
                    <td>от 1350 р.</td>
                </tr>
                <tr>
                    <td>Перемещение радиаторов отопления</td>
                    <td>шт.</td>
                    <td>от 1530 р.</td>
                </tr>
                <tr>
                    <td>Монтаж радиаторов отопления без использования сварки</td>
                    <td>шт.</td>
                    <td>от 1350 р.</td>
                </tr>
                <tr>
                    <td>Увеличение размера радиаторов отопления</td>
                    <td>шт.</td>
                    <td>от 350 р.</td>
                </tr>
                <tr>
                    <td>Монтаж стальных радиаторов отопления</td>
                    <td>шт.</td>
                    <td>от 1780 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по сифону</td>
                </tr>
                <tr>
                    <td>Монтаж различных типов сифонов</td>
                    <td>шт.</td>
                    <td>от 200 р.</td>
                </tr>
                <tr>
                    <td>Монтаж сифона под раковину на кухне</td>
                    <td>шт.</td>
                    <td>от 200 р.</td>
                </tr>
                <tr>
                    <td>Монтаж сифона на ванну</td>
                    <td>шт.</td>
                    <td>от 200 р.</td>
                </tr>
                <tr>
                    <td>Замена сифона под раковиной</td>
                    <td>шт.</td>
                    <td>от 200 р.</td>
                </tr>
                <tr>
                    <td>Монтаж сифона на раковину с переливом</td>
                    <td>шт.</td>
                    <td>от 200 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по системам слива и перелива</td>
                </tr>
                <tr>
                    <td>Монтаж систем слива и перелива</td>
                    <td>шт.</td>
                    <td>от 500 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по крану-буксе</td>
                </tr>
                <tr>
                    <td>Замена кран-буксы</td>
                    <td>шт.</td>
                    <td>от 660 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по картриджу в смесителе</td>
                </tr>
                <tr>
                    <td>Смена картриджей в смесителях</td>
                    <td>шт.</td>
                    <td>от 670 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по гофре на унитазе</td>
                </tr>
                <tr>
                    <td>Установка гофры на унитаз</td>
                    <td>шт.</td>
                    <td>от 450 р.</td>
                </tr>
                <tr>
                    <td>Замена гофры на унитазе</td>
                    <td>шт.</td>
                    <td>от 950 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по шаровому крану</td>
                </tr>
                <tr>
                    <td>Установка шарового крана</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Починка шарового крана</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Починка шарового смесителя</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по устранению засоров</td>
                </tr>
                <tr>
                    <td>Решение проблем с засорами</td>
                    <td>шт.</td>
                    <td>от 1150 р.</td>
                </tr>
                <tr>
                    <td>Прочистка канализациии</td>
                    <td>шт.</td>
                    <td>от 1350 р.</td>
                </tr>
                <tr>
                    <td>Решение проблем засоров канализации</td>
                    <td>шт.</td>
                    <td>от 1150 р.</td>
                </tr>
                <tr>
                    <td>Исправление проблем с засором в канализации частного дома</td>
                    <td>шт.</td>
                    <td>от 1150 р.</td>
                </tr>
                <tr>
                    <td>Прочистка канализации в квартире</td>
                    <td>шт.</td>
                    <td>от 1350 р.</td>
                </tr>
                <tr>
                    <td>Решение проблем с засорами в ванной комнате</td>
                    <td>шт.</td>
                    <td>от 1150 р.</td>
                </tr>
                <tr>
                    <td>Решение проблем с засорами в душевой кабине</td>
                    <td>шт.</td>
                    <td>от 1150 р.</td>
                </tr>
                <tr>
                    <td>Устранение засора в раковине</td>
                    <td>шт.</td>
                    <td>от 1150 р.</td>
                </tr>
                <tr>
                    <td>Решение проблем засоров на кухне</td>
                    <td>шт.</td>
                    <td>от 1000 р.</td>
                </tr>
                <tr>
                    <td>Исправление проблем с засором в унитазе</td>
                    <td>шт.</td>
                    <td>от 1150 р.</td>
                </tr>
                <tr>
                    <td>Механическая прочистка канализации</td>
                    <td>шт.</td>
                    <td>от 1450 р.</td>
                </tr>
                <tr>
                    <td>Гидродинамическая прочистка канализации</td>
                    <td>шт.</td>
                    <td>от 1450 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по стиральной машине</td>
                </tr>
                <tr>
                    <td>Монтаж стиральной машины в ванной</td>
                    <td>шт.</td>
                    <td>от 1100 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по посудомоечной машине</td>
                </tr>
                <tr>
                    <td>Соединение посудомоечных машин с системой водоснабжения</td>
                    <td>шт.</td>
                    <td>от 1200 р.</td>
                </tr>
                <tr>
                    <td>Монтаж встраиваемых посудомоечных машин</td>
                    <td>шт.</td>
                    <td>от 1230 р.</td>
                </tr>
                <tr>
                    <td>Соединение посудомоечной машины с системой канализации</td>
                    <td>шт.</td>
                    <td>от 1200 р.</td>
                </tr>
                <tr>
                    <td>Подсоединение посудомоечной машины к электросети</td>
                    <td>шт.</td>
                    <td>от 1200 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по душевому уголку</td>
                </tr>
                <tr>
                    <td>Монтаж душевого уголка</td>
                    <td>шт.</td>
                    <td>от 1800 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по мойдодыру</td>
                </tr>
                <tr>
                    <td>Монтаж мойдодыра</td>
                    <td>шт.</td>
                    <td>от 1150 р.</td>
                </tr>
                <tr>
                    <td>Демонтаж мойдодыра</td>
                    <td>шт.</td>
                    <td>от 400 р.</td>
                </tr>
                <tr>
                    <td>Монтаж фильтра для воды в мойдодыре</td>
                    <td>шт.</td>
                    <td>от 800 р.</td>
                </tr>
                <tr>
                    <td>Подведение гибкой подводки</td>
                    <td>шт.</td>
                    <td>от 400 р.</td>
                </tr>
                <tr>
                    <td>Герметизация швов на мойдодыре</td>
                    <td>шт.</td>
                    <td>от 350 р.</td>
                </tr>
                <tr>
                    <td>Сборка мойдодыра</td>
                    <td>шт.</td>
                    <td>от 400 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по трубам водоснабжения</td>
                </tr>
                <tr>
                    <td>Монтаж труб водоснабжения</td>
                    <td>точка</td>
                    <td>от 750 р.</td>
                </tr>
                <tr>
                    <td>Разводка труб водоснабжения (металлопласт)</td>
                    <td>пог. м</td>
                    <td>от 750 р.</td>
                </tr>
                <tr>
                    <td>Разводка труб водоснабжения (полипропилен)</td>
                    <td>пог. м</td>
                    <td>от 750 р.</td>
                </tr>
                <tr>
                    <td>Демонтаж труб водоснабжения/отопления (металлопласт)</td>
                    <td>пог. м</td>
                    <td>от 250 р.</td>
                </tr>
                <tr>
                    <td>Демонтаж труб водоснабжения/отопления (полипропилен)</td>
                    <td>пог. м</td>
                    <td>от 250 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по канализационным трубам</td>
                </tr>
                <tr>
                    <td>Монтаж канализационных труб</td>
                    <td>пог. м</td>
                    <td>от 400 р.</td>
                </tr>
                <tr>
                    <td>Демонтаж труб канализации ПВХ</td>
                    <td>пог. м</td>
                    <td>от 150 р.</td>
                </tr>
                <tr>
                    <td>Демонтаж труб (сталь)</td>
                    <td>пог. м</td>
                    <td>от 250 р.</td>
                </tr>
                <tr>
                    <td>Демонтаж труб канализации</td>
                    <td>пог. м</td>
                    <td>от 300 р.</td>
                </tr>
                <tr>
                    <td>Демонтаж труб канализации (чугун)</td>
                    <td>пог. м</td>
                    <td>от 350 р.</td>
                </tr>
                <tr>
                    <td>Демонтаж труб канализационного cтояка</td>
                    <td>объем</td>
                    <td>от 750 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по бачку унитаза</td>
                </tr>
                <tr>
                    <td>Монтаж бачка унитаза</td>
                    <td>шт.</td>
                    <td>от 1150 р.</td>
                </tr>
                <tr>
                    <td>Замена сливной арматура бачка унитаза</td>
                    <td>шт.</td>
                    <td>от 1150 р.</td>
                </tr>
                <tr>
                    <td>Ремонт бачка унитаза</td>
                    <td>шт.</td>
                    <td>от 450 р.</td>
                </tr>
                <tr>
                    <td>Устранение течи бачка унитаза</td>
                    <td>шт.</td>
                    <td>от 650 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по сливному механизму в бачке унитаза</td>
                </tr>
                <tr>
                    <td>Замена сливного механизма в бачке унитаза</td>
                    <td>шт.</td>
                    <td>от 1150 р.</td>
                </tr>
                <tr>
                    <td>Устранение течи бачка унитаза</td>
                    <td>шт.</td>
                    <td>от 700 р.</td>
                </tr>
                <tr>
                    <td>Замена сливной арматуры бачка унитаза</td>
                    <td>шт.</td>
                    <td>от 1150 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по трубам отопления</td>
                </tr>
                <tr>
                    <td>Устранение повреждений в трубах отопления</td>
                    <td>шт.</td>
                    <td>от 500 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по герметизации швов</td>
                </tr>
                <tr>
                    <td>Герметизация швов</td>
                    <td>шт.</td>
                    <td>от 500 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
</div>
