<div class="table-block price_table">
    <div class="price_table-wrapper table-common mycustom-scroll">
        <table>
            <tbody>
            <tr>
                <th>Наименование сантехнических работ</th>
                <th>Ед. изм</th>
                <th>Цена в рублях</th>
            </tr>
            <tr>
                <td class="th" colspan="3">Работы по смесителю</td>
            </tr>
            <tr>
                <td>Монтаж смесителя</td>
                <td>шт.</td>
                <td>от 1300 р.</td>
            </tr>
            <tr>
                <td>Ремонт смесителя для кухни</td>
                <td>шт.</td>
                <td>от 1200 р.</td>
            </tr>
            <tr>
                <td class="th" colspan="3">Работы по унитазу</td>
            </tr>
            <tr>
                <td>Монтаж унитаза</td>
                <td>шт.</td>
                <td>от 2500 р.</td>
            </tr>
            <tr>
                <td class="th" colspan="3">Работы по мойке</td>
            </tr>
            <tr>
                <td>Монтаж моек</td>
                <td>шт.</td>
                <td>от 2500 р.</td>
            </tr>
            <tr>
                <td class="th" colspan="3">Работы по полотенцесушителю</td>
            </tr>
            <tr>
                <td>Установка полотенцесушителей электрических</td>
                <td>шт.</td>
                <td>от 2700 р.</td>
            </tr>
            <tr>
                <td class="th" colspan="3">Работы по раковине</td>
            </tr>
            <tr>
                <td>Монтаж раковины</td>
                <td>шт.</td>
                <td>от 2000 р.</td>
            </tr>
            <tr>
                <td>Монтаж раковины с тумбой в ванной комнате</td>
                <td>шт.</td>
                <td>от 2700 р.</td>
            </tr>
            <tr>
                <td>Замена сифона под раковиной</td>
                <td>шт.</td>
                <td>от 1200 р.</td>
            </tr>
            <tr>
                <td class="th" colspan="3">Работы по водонагревателю</td>
            </tr>
            <tr>
                <td>Установка водонагревателей</td>
                <td>шт.</td>
                <td>от 3000 р.</td>
            </tr>
            <tr>
                <td>Замена трубчатых электронагревателей в  водонагревателе</td>
                <td>шт.</td>
                <td>от 2800 р.</td>
            </tr>
            <tr>
                <td>Починка накопительных водонагревателей</td>
                <td>шт.</td>
                <td>от 1800 р.</td>
            </tr>
            <tr>
                <td>Замена водонагревателей</td>
                <td>шт.</td>
                <td>от 3000 р.</td>
            </tr>
            <tr>
                <td>Техническое обслуживание водонагревателей</td>
                <td>шт.</td>
                <td>от 2800 р.</td>
            </tr>
            <tr>
                <td class="th" colspan="3">Работы по фильтру для воды</td>
            </tr>
            <tr>
                <td>Монтаж фильтра для воды под мойку</td>
                <td>шт.</td>
                <td>от 1500 р.</td>
            </tr>
            <tr>
                <td class="th" colspan="3">Работы по стиральной машине</td>
            </tr>
            <tr>
                <td>Монтаж стиральной машины в ванной</td>
                <td>шт.</td>
                <td>от 1100 р.</td>
            </tr>
            <tr>
                <td class="th" colspan="3">Работы по посудомоечной машине</td>
            </tr>
            <tr>
                <td>Монтаж встраиваемых посудомоечных машин</td>
                <td>шт.</td>
                <td>от 3500 р.</td>
            </tr>
            <tr>
                <td class="th" colspan="3">Работы по бачку унитаза</td>
            </tr>
            <tr>
                <td>Замена сливной арматуры бачка унитаза</td>
                <td>шт.</td>
                <td>от 1700 р.</td>
            </tr>
            <tr>
                <td>Устранение течи бачка унитаза</td>
                <td>шт.</td>
                <td>от 1700 р.</td>
            </tr>
            </tbody>
        </table>
    </div>
</div>
