<?php

return [
    'about' => [
        'title' => 'О сервисе',
        'description' => 'Сервис c полным переченем бытовых услуг на дому от профессиональных мастеров для клиентов по всей России',
        'keywords' => 'сервис домашних услуг',
    ],
    'contacts' => [
        'title' => 'Контакты',
        'description' => 'Информация о контактах, по которым можно связаться с нами',
        'keywords' => 'контакты',
    ],
    'geography' => [
        'title' => 'География работ',
        'description' => 'Наш сервис работает во всех крупных городах России',
        'keywords' => 'география работ',
    ],
    'guarantee' => [
        'title' => 'Гарантии на работы',
        'description' => 'Гарантии, которые предоставляют мастера нашего сервиса',
        'keywords' => 'гарантии на работы',
    ],
    'login' => [
        'title' => 'Авторизация',
        'description' => 'Страница авторизации на сайте',
        'keywords' => 'авторизация',
    ],
    'masters' => [
        'title' => 'Мастера сервиса',
        'description' => 'Список мастеров нашего сервиса',
        'keywords' => 'мастера',
    ],
    'partner' => [
        'title' => 'Информация о сотрудничестве',
        'description' => 'Условия сотрудничества с сервисом для профессиональных мастеров бытовых услуг',
        'keywords' => 'условия сотрудничества',
    ],
    'reviews' => [
        'title' => 'Отзывы',
        'description' => 'Отзывы клиентов о работе мастеров сервиса',
        'keywords' => 'отзывы',
    ],
    'not_found' => [
        'title' => 'Страница не найдена',
        'description' => 'Страница не найдена',
        'keywords' => 'Страница не найдена',
    ],
    'city' => [
        'title' => 'Центр бытовых услуг в городе',
        'description' => 'Оказание бытовых услуг от профессиональных мастеров на дому по ремонту и монтажу с гарантией и скидками в городе',
        'keywords' => 'бытовые услуги, профессиональные мастера, помощь на дому в городе',
    ],
];
