<div class="table-block price_table">
    <div class="price_table-wrapper table-common">
        <table>
            <tbody>
                <tr>
                    <th>Наименование электрических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td>Установка выключателей</td>
                    <td>шт.</td>
                    <td>от 270 р.</td>
                </tr>
                <tr>
                    <td>Установка сенсорных выключателей</td>
                    <td>шт.</td>
                    <td>от 290 р.</td>
                </tr>
                <tr>
                    <td>Перемещение выключателей</td>
                    <td>шт.</td>
                    <td>от 450 р.</td>
                </tr>
                <tr>
                    <td>Монтаж наружных выключателей</td>
                    <td>шт.</td>
                    <td>от 230 р.</td>
                </tr>
                <tr>
                    <td>Установка автоматических выключателей</td>
                    <td>шт.</td>
                    <td>от 230 р.</td>
                </tr>
                <tr>
                    <td>Монтаж умного выключателя</td>
                    <td>шт.</td>
                    <td>от 450 р.</td>
                </tr>
                <tr>
                    <td>Монтаж внутренних выключателей</td>
                    <td>шт.</td>
                    <td>от 230 р.</td>
                </tr>
                <tr>
                    <td>Установка пакетных выключателей</td>
                    <td>шт.</td>
                    <td>от 270 р.</td>
                </tr>
                <tr>
                    <td>Смена выключателей</td>
                    <td>шт.</td>
                    <td>от 290 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="short-description">
        <span>
            Точная стоимость всего объёма работ зависит от сложности и других условий проведения работ. Озвучивается
            специалистом по телефону, либо на месте.
        </span>
        <span class="star">***</span>
    </div>
</div>
