<div class="table-block price_table">
    <div class="price_table-wrapper table-common">
        <table>
            <tbody>
                <tr>
                    <th>Наименование электрических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td>Установка системы теплых полов</td>
                    <td>шт.</td>
                    <td>от 510 р.</td>
                </tr>
                <tr>
                    <td>Установка гидравлических теплых полов</td>
                    <td>шт.</td>
                    <td>от 510 р.</td>
                </tr>
                <tr>
                    <td>Монтаж электрических нагревательных полов</td>
                    <td>шт.</td>
                    <td>от 600 р.</td>
                </tr>
                <tr>
                    <td>Замена датчиков температуры для теплых полов</td>
                    <td>шт.</td>
                    <td>от 650 р.</td>
                </tr>
                <tr>
                    <td>Системы подогрева пола от радиаторов</td>
                    <td>шт.</td>
                    <td>от 510 р.</td>
                </tr>
                <tr>
                    <td>Размещение системы теплого пола под ламинатом</td>
                    <td>шт.</td>
                    <td>от 510 р.</td>
                </tr>
                <tr>
                    <td>Установка смесительного узла системы водяного теплого пола</td>
                    <td>шт.</td>
                    <td>от 510 р.</td>
                </tr>
                <tr>
                    <td>Установка регуляторов системы теплого пола</td>
                    <td>шт.</td>
                    <td>от 800 р.</td>
                </tr>
                <tr>
                    <td>Разработка проекта теплого пола</td>
                    <td>шт.</td>
                    <td>от 510 р.</td>
                </tr>
                <tr>
                    <td>Размещение теплого пола в стяжку</td>
                    <td>шт.</td>
                    <td>от 510 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="short-description">
        <span>
            Точная стоимость всего объёма работ зависит от сложности и других условий проведения работ. Озвучивается
            специалистом по телефону, либо на месте.
        </span>
        <span class="star">***</span>
    </div>
</div>
