<div class="table-block price_table">
    <div class="price_table-wrapper table-common">
        <table>
            <tbody>
                <tr>
                    <th>Наименование электрических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td>Смена ламп</td>
                    <td>шт.</td>
                    <td>от 40 р.</td>
                </tr>
                <tr>
                    <td>Смена галогеновых ламп на светодиодные</td>
                    <td>шт.</td>
                    <td>от 40 р.</td>
                </tr>
                <tr>
                    <td>Смена галогеновых ламп на светодиодные в люстре</td>
                    <td>шт.</td>
                    <td>от 40 р.</td>
                </tr>
                <tr>
                    <td>Смена галогеновой лампы на светодиодную в прожекторе</td>
                    <td>шт.</td>
                    <td>от 40 р.</td>
                </tr>
                <tr>
                    <td>Смена ламп на светодиоды</td>
                    <td>шт.</td>
                    <td>от 40 р.</td>
                </tr>
                <tr>
                    <td>Починка светодиодных светильников</td>
                    <td>шт.</td>
                    <td>от 1100 р.</td>
                </tr>
                <tr>
                    <td>Починка настольных ламп</td>
                    <td>шт.</td>
                    <td>от 330 р.</td>
                </tr>
                <tr>
                    <td>Смена светильников</td>
                    <td>шт.</td>
                    <td>от 330 р.</td>
                </tr>
                <tr>
                    <td>Монтаж точечных светильников</td>
                    <td>шт.</td>
                    <td>от 230 р.</td>
                </tr>
                <tr>
                    <td>Смена точечных светильников</td>
                    <td>шт.</td>
                    <td>от 250 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="short-description">
        <span>
            Точная стоимость всего объёма работ зависит от сложности и других условий проведения работ. Озвучивается
            специалистом по телефону, либо на месте.
        </span>
        <span class="star">***</span>
    </div>
</div>
