<div class="table-block price_table">
    <div class="price_table-wrapper table-common">
        <table>
            <tbody>
                <tr>
                    <th>Наименование электрических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td>Обновление электропроводки в трехкомнатной квартире</td>
                    <td>шт.</td>
                    <td>от 50 р.</td>
                </tr>
                <tr>
                    <td>Переустановка электропроводки в квартире, замена алюминиевых проводов на медные</td>
                    <td>шт.</td>
                    <td>от 50 р.</td>
                </tr>
                <tr>
                    <td>Обновление электропроводки в панельном доме</td>
                    <td>шт.</td>
                    <td>от 50 р.</td>
                </tr>
                <tr>
                    <td>Обновление электропроводки</td>
                    <td>шт.</td>
                    <td>от 50 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="short-description">
        <span>
            Точная стоимость всего объёма работ зависит от сложности и других условий проведения работ. Озвучивается
            специалистом по телефону, либо на месте.
        </span>
        <span class="star">***</span>
    </div>
</div>
