<div class="table-block price_table">
    <div class="price_table-wrapper table-common">
        <table>
            <tbody>
                <tr>
                    <th>Наименование электрических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td>Установка электрической проводки</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Установка кабельных каналов</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Укладка кабеля в траншею</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Соединение проводов сваркой</td>
                    <td>шт.</td>
                    <td>от 550 р.</td>
                </tr>
                <tr>
                    <td>Укладка кабеля</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Поиск скрытой электропроводки</td>
                    <td>шт.</td>
                    <td>от 1000 р.</td>
                </tr>
                <tr>
                    <td>Соединение проводов сваркой</td>
                    <td>шт.</td>
                    <td>от 120 р.</td>
                </tr>
                <tr>
                    <td>Вертикальное прокладывание кабелей</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Монтаж распаечных коробок</td>
                    <td>шт.</td>
                    <td>от 230 р.</td>
                </tr>
                <tr>
                    <td>Монтаж кабельных сетей</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Укладка кабеля в гофре</td>
                    <td>шт.</td>
                    <td>от 90 р.</td>
                </tr>
                <tr>
                    <td>Подсоединение проводов</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Установка ТВ кабеля по квартире</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Установка оптического кабеля</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Установка кабеля связи</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Концевая заделка кабелей</td>
                    <td>шт.</td>
                    <td>от 230 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="short-description">
        <span>
            Точная стоимость всего объёма работ зависит от сложности и других условий проведения работ. Озвучивается
            специалистом по телефону, либо на месте.
        </span>
        <span class="star">***</span>
    </div>
</div>
