<div class="table-block price_table">
    <div class="price_table-wrapper table-common">
        <table>
            <tbody>
                <tr>
                    <th>Наименование электрических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td>Установка электрических щитов</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Перенос электрических распределительных щитов</td>
                    <td>шт.</td>
                    <td>от 1230 р.</td>
                </tr>
                <tr>
                    <td>Монтаж вводного распределительного щита на 380 вольт</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Установка распределительного щита</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Замена электрических распределительных щитов</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Компоновка электрощитов</td>
                    <td>шт.</td>
                    <td>от 1000 р.</td>
                </tr>
                <tr>
                    <td>Монтаж трехфазного электрощита для частного дома</td>
                    <td>шт.</td>
                    <td>от 1000 р.</td>
                </tr>
                <tr>
                    <td>Монтаж электрощита для частного дома</td>
                    <td>шт.</td>
                    <td>от 1000 р.</td>
                </tr>
                <tr>
                    <td>Установка электрощита в квартире</td>
                    <td>шт.</td>
                    <td>от 1330 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="short-description">
        <span>
            Точная стоимость всего объёма работ зависит от сложности и других условий проведения работ. Озвучивается
            специалистом по телефону, либо на месте.
        </span>
        <span class="star">***</span>
    </div>
</div>
