<div class="table-block price_table">
    <div class="price_table-wrapper table-common">
        <table>
            <tbody>
                <tr>
                    <th>Наименование электрических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td>Монтаж электрических розеток</td>
                    <td>шт.</td>
                    <td>от 250 р.</td>
                </tr>
                <tr>
                    <td>Перемещение электрических розеток</td>
                    <td>шт.</td>
                    <td>от 650 р.</td>
                </tr>
                <tr>
                    <td>Замена электрических розеток</td>
                    <td>шт.</td>
                    <td>от 200 р.</td>
                </tr>
                <tr>
                    <td>Установка внутренних электрических розеток</td>
                    <td>шт.</td>
                    <td>от 180 р.</td>
                </tr>
                <tr>
                    <td>Перемещение электрических розеток на кухне</td>
                    <td>шт.</td>
                    <td>от 650 р.</td>
                </tr>
                <tr>
                    <td>Установка безопасных электрических розеток</td>
                    <td>шт.</td>
                    <td>от 250 р.</td>
                </tr>
                <tr>
                    <td>Установка телевизионной розетки</td>
                    <td>шт.</td>
                    <td>от 250 р.</td>
                </tr>
                <tr>
                    <td>Монтаж силовых розеток</td>
                    <td>шт.</td>
                    <td>от 300 р.</td>
                </tr>
                <tr>
                    <td>Монтаж электрической розетки в специальную коробку (подрозетник)</td>
                    <td>шт.</td>
                    <td>от 250 р.</td>
                </tr>
                <tr>
                    <td>Монтаж наружных розеток</td>
                    <td>шт.</td>
                    <td>от 180 р.</td>
                </tr>
                <tr>
                    <td>Установка электрических розеток с заземлением</td>
                    <td>шт.</td>
                    <td>от 180 р.</td>
                </tr>
                <tr>
                    <td>Монтаж трехфазной электрической розетки</td>
                    <td>шт.</td>
                    <td>от 250 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="short-description">
        <span>
            Точная стоимость всего объёма работ зависит от сложности и других условий проведения работ. Озвучивается
            специалистом по телефону, либо на месте.
        </span>
        <span class="star">***</span>
    </div>
</div>
