<div class="table-block price_table">
    <div class="price_table-wrapper table-common">
        <table>
            <tbody>
                <tr>
                    <th>Наименование электрических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td>Монтаж точечных светильников</td>
                    <td>шт.</td>
                    <td>от 240 р.</td>
                </tr>
                <tr>
                    <td>Монтаж точечных светильников в гипсокартон</td>
                    <td>шт.</td>
                    <td>от 240 р.</td>
                </tr>
                <tr>
                    <td>Смена точечных светильников</td>
                    <td>шт.</td>
                    <td>от 290 р.</td>
                </tr>
                <tr>
                    <td>Починка светодиодных светильников</td>
                    <td>шт.</td>
                    <td>от 1150 р.</td>
                </tr>
                <tr>
                    <td>Починка настольных ламп</td>
                    <td>шт.</td>
                    <td>от 350 р.</td>
                </tr>
                <tr>
                    <td>Смена ламп</td>
                    <td>шт.</td>
                    <td>от 110 р.</td>
                </tr>
                <tr>
                    <td>Смена светильников</td>
                    <td>шт.</td>
                    <td>от 300 р.</td>
                </tr>
                <tr>
                    <td>Смена люминесцентных ламп на светодиодные в светильниках</td>
                    <td>шт.</td>
                    <td>от 110 р.</td>
                </tr>
                <tr>
                    <td>Смена галогеновых ламп на светодиодные</td>
                    <td>шт.</td>
                    <td>от 110 р.</td>
                </tr>
                <tr>
                    <td>Починка люминесцентных светильников</td>
                    <td>шт.</td>
                    <td>от 350 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="short-description">
        <span>
            Точная стоимость всего объёма работ зависит от сложности и других условий проведения работ. Озвучивается
            специалистом по телефону, либо на месте.
        </span>
        <span class="star">***</span>
    </div>
</div>
