<div class="table-block price_table">
    <div class="price_table-wrapper table-common">
        <table>
            <tbody>
                <tr>
                    <th>Наименование электрических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td>Подключение бытовых устройств</td>
                    <td>шт.</td>
                    <td>от 1900 р.</td>
                </tr>
                <tr>
                    <td>Подсоединение посудомоечных машин</td>
                    <td>шт.</td>
                    <td>от 1400 р.</td>
                </tr>
                <tr>
                    <td>Монтаж встроенных посудомоечных машин</td>
                    <td>шт.</td>
                    <td>от 3000 р.</td>
                </tr>
                <tr>
                    <td>Подсоединение стиральных машин</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Установка кухонных вытяжек</td>
                    <td>шт.</td>
                    <td>от 1400 р.</td>
                </tr>
                <tr>
                    <td>Подсоединение стиральных машин к канализации</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Монтаж стиральной машины под раковиной</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Монтаж сушильных машин</td>
                    <td>шт.</td>
                    <td>от 1340 р.</td>
                </tr>
                <tr>
                    <td>Монтаж холодильников</td>
                    <td>шт.</td>
                    <td>от 700 р.</td>
                </tr>
                <tr>
                    <td>Соединение посудомоечной машины с канализацией</td>
                    <td>шт.</td>
                    <td>от 1380 р.</td>
                </tr>
                <tr>
                    <td>Подключение кухонных плит</td>
                    <td>шт.</td>
                    <td>от 1100 р.</td>
                </tr>
                <tr>
                    <td>Подключение электрических плит</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Монтаж наклонных вытяжных систем на кухне</td>
                    <td>шт.</td>
                    <td>от 1400 р.</td>
                </tr>
                <tr>
                    <td>Установка вытяжек над газовой плитой</td>
                    <td>шт.</td>
                    <td>от 1400 р.</td>
                </tr>
                <tr>
                    <td>Установка выдвижных вытяжных систем</td>
                    <td>шт.</td>
                    <td>от 1400 р.</td>
                </tr>
                <tr>
                    <td>Монтаж встроенных вытяжек</td>
                    <td>шт.</td>
                    <td>от 1600 р.</td>
                </tr>
                <tr>
                    <td>Подключение посудомоечных устройств к электрической сети</td>
                    <td>шт.</td>
                    <td>от 1380 р.</td>
                </tr>
                <tr>
                    <td>Подсоединение духовых шкафов</td>
                    <td>шт.</td>
                    <td>от 1100 р.</td>
                </tr>
                <tr>
                    <td>Обеспечение заземления стиральных машин</td>
                    <td>шт.</td>
                    <td>от 1180 р.</td>
                </tr>
                <tr>
                    <td>Установка парогенераторов</td>
                    <td>шт.</td>
                    <td>от 4700 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="short-description">
        <span>
            Точная стоимость всего объёма работ зависит от сложности и других условий проведения работ. Озвучивается
            специалистом по телефону, либо на месте.
        </span>
        <span class="star">***</span>
    </div>
</div>
