<div class="table-block price_table">
    <div class="price_table-wrapper table-common">
        <table>
            <tbody>
                <tr>
                    <th>Наименование электрических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td>Подсоединение устройств защитного отключения</td>
                    <td>шт.</td>
                    <td>от 460 р.</td>
                </tr>
                <tr>
                    <td>Подсоединение устройств защитного отключения к трехфазной сети</td>
                    <td>шт.</td>
                    <td>от 460 р.</td>
                </tr>
                <tr>
                    <td>Подключение устройств защитного отключения с заземлением</td>
                    <td>шт.</td>
                    <td>от 460 р.</td>
                </tr>
                <tr>
                    <td>Замена устройств защитного отключения</td>
                    <td>шт.</td>
                    <td>от 270 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
    <div class="short-description">
        <span>
            Точная стоимость всего объёма работ зависит от сложности и других условий проведения работ. Озвучивается
            специалистом по телефону, либо на месте.
        </span>
        <span class="star">***</span>
    </div>
</div>
