<div class="table-block price_table">
    <div class="price_table-wrapper table-common mycustom-scroll">
        <table>
            <tbody>
                <tr>
                    <th>Наименование электрических работ</th>
                    <th>Ед. изм</th>
                    <th>Цена в рублях</th>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по выключателю</td>
                </tr>
                <tr>
                    <td>Установка выключателей</td>
                    <td>шт.</td>
                    <td>от 270 р.</td>
                </tr>
                <tr>
                    <td>Установка сенсорных выключателей</td>
                    <td>шт.</td>
                    <td>от 290 р.</td>
                </tr>
                <tr>
                    <td>Перемещение выключателей</td>
                    <td>шт.</td>
                    <td>от 450 р.</td>
                </tr>
                <tr>
                    <td>Монтаж наружных выключателей</td>
                    <td>шт.</td>
                    <td>от 230 р.</td>
                </tr>
                <tr>
                    <td>Установка автоматических выключателей</td>
                    <td>шт.</td>
                    <td>от 230 р.</td>
                </tr>
                <tr>
                    <td>Монтаж умного выключателя</td>
                    <td>шт.</td>
                    <td>от 450 р.</td>
                </tr>
                <tr>
                    <td>Монтаж внутренних выключателей</td>
                    <td>шт.</td>
                    <td>от 230 р.</td>
                </tr>
                <tr>
                    <td>Установка пакетных выключателей</td>
                    <td>шт.</td>
                    <td>от 270 р.</td>
                </tr>
                <tr>
                    <td>Смена выключателей</td>
                    <td>шт.</td>
                    <td>от 290 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по электрической розетке</td>
                </tr>
                <tr>
                    <td>Монтаж электрических розеток</td>
                    <td>шт.</td>
                    <td>от 250 р.</td>
                </tr>
                <tr>
                    <td>Перемещение электрических розеток</td>
                    <td>шт.</td>
                    <td>от 650 р.</td>
                </tr>
                <tr>
                    <td>Замена электрических розеток</td>
                    <td>шт.</td>
                    <td>от 200 р.</td>
                </tr>
                <tr>
                    <td>Установка внутренних электрических розеток</td>
                    <td>шт.</td>
                    <td>от 180 р.</td>
                </tr>
                <tr>
                    <td>Перемещение электрических розеток на кухне</td>
                    <td>шт.</td>
                    <td>от 650 р.</td>
                </tr>
                <tr>
                    <td>Установка безопасных электрических розеток</td>
                    <td>шт.</td>
                    <td>от 250 р.</td>
                </tr>
                <tr>
                    <td>Установка телевизионной розетки</td>
                    <td>шт.</td>
                    <td>от 250 р.</td>
                </tr>
                <tr>
                    <td>Монтаж силовых розеток</td>
                    <td>шт.</td>
                    <td>от 300 р.</td>
                </tr>
                <tr>
                    <td>Монтаж электрической розетки в специальную коробку (подрозетник)</td>
                    <td>шт.</td>
                    <td>от 250 р.</td>
                </tr>
                <tr>
                    <td>Монтаж наружных розеток</td>
                    <td>шт.</td>
                    <td>от 180 р.</td>
                </tr>
                <tr>
                    <td>Установка электрических розеток с заземлением</td>
                    <td>шт.</td>
                    <td>от 180 р.</td>
                </tr>
                <tr>
                    <td>Монтаж трехфазной электрической розетки</td>
                    <td>шт.</td>
                    <td>от 250 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по люстре</td>
                </tr>
                <tr>
                    <td>Монтаж люстры</td>
                    <td>шт.</td>
                    <td>от 650 р.</td>
                </tr>
                <tr>
                    <td>Монтаж люстры на натяжной потолок</td>
                    <td>шт.</td>
                    <td>от 650 р.</td>
                </tr>
                <tr>
                    <td>Замена люстры</td>
                    <td>шт.</td>
                    <td>от 1150 р.</td>
                </tr>
                <tr>
                    <td>Установка крюков под люстры</td>
                    <td>шт.</td>
                    <td>от 300 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по светильнику</td>
                </tr>
                <tr>
                    <td>Монтаж точечных светильников</td>
                    <td>шт.</td>
                    <td>от 240 р.</td>
                </tr>
                <tr>
                    <td>Монтаж точечных светильников в гипсокартон</td>
                    <td>шт.</td>
                    <td>от 240 р.</td>
                </tr>
                <tr>
                    <td>Смена точечных светильников</td>
                    <td>шт.</td>
                    <td>от 290 р.</td>
                </tr>
                <tr>
                    <td>Починка светодиодных светильников</td>
                    <td>шт.</td>
                    <td>от 1150 р.</td>
                </tr>
                <tr>
                    <td>Починка настольных ламп</td>
                    <td>шт.</td>
                    <td>от 350 р.</td>
                </tr>
                <tr>
                    <td>Смена ламп</td>
                    <td>шт.</td>
                    <td>от 110 р.</td>
                </tr>
                <tr>
                    <td>Смена светильников</td>
                    <td>шт.</td>
                    <td>от 300 р.</td>
                </tr>
                <tr>
                    <td>Смена люминесцентных ламп на светодиодные в светильниках</td>
                    <td>шт.</td>
                    <td>от 110 р.</td>
                </tr>
                <tr>
                    <td>Смена галогеновых ламп на светодиодные</td>
                    <td>шт.</td>
                    <td>от 110 р.</td>
                </tr>
                <tr>
                    <td>Починка люминесцентных светильников</td>
                    <td>шт.</td>
                    <td>от 350 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по бра</td>
                </tr>
                <tr>
                    <td>Монтаж бра</td>
                    <td>шт.</td>
                    <td>от 500 р.</td>
                </tr>
                <tr>
                    <td>Бра</td>
                    <td>шт.</td>
                    <td>от 330 р.</td>
                </tr>
                <tr>
                    <td>Восстановление бра</td>
                    <td>шт.</td>
                    <td>от 600 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по монтажу бытовой техники</td>
                </tr>
                <tr>
                    <td>Подключение бытовых устройств</td>
                    <td>шт.</td>
                    <td>от 2400 р.</td>
                </tr>
                <tr>
                    <td>Подсоединение посудомоечных машин</td>
                    <td>шт.</td>
                    <td>от 1900 р.</td>
                </tr>
                <tr>
                    <td>Монтаж встроенных посудомоечных машин</td>
                    <td>шт.</td>
                    <td>от 3500 р.</td>
                </tr>
                <tr>
                    <td>Подсоединение стиральных машин</td>
                    <td>шт.</td>
                    <td>от 1400 р.</td>
                </tr>
                <tr>
                    <td>Установка кухонных вытяжек</td>
                    <td>шт.</td>
                    <td>от 1900 р.</td>
                </tr>
                <tr>
                    <td>Подсоединение стиральных машин к канализации</td>
                    <td>шт.</td>
                    <td>от 1400 р.</td>
                </tr>
                <tr>
                    <td>Монтаж стиральной машины под раковиной</td>
                    <td>шт.</td>
                    <td>от 1400 р.</td>
                </tr>
                <tr>
                    <td>Монтаж сушильных машин</td>
                    <td>шт.</td>
                    <td>от 1840 р.</td>
                </tr>
                <tr>
                    <td>Монтаж холодильников</td>
                    <td>шт.</td>
                    <td>от 1200 р.</td>
                </tr>
                <tr>
                    <td>Соединение посудомоечной машины с канализацией</td>
                    <td>шт.</td>
                    <td>от 1880 р.</td>
                </tr>
                <tr>
                    <td>Подключение кухонных плит</td>
                    <td>шт.</td>
                    <td>от 1600 р.</td>
                </tr>
                <tr>
                    <td>Подключение электрических плит</td>
                    <td>шт.</td>
                    <td>от 1400 р.</td>
                </tr>
                <tr>
                    <td>Монтаж наклонных вытяжных систем на кухне</td>
                    <td>шт.</td>
                    <td>от 1900 р.</td>
                </tr>
                <tr>
                    <td>Установка вытяжек над газовой плитой</td>
                    <td>шт.</td>
                    <td>от 1900 р.</td>
                </tr>
                <tr>
                    <td>Установка выдвижных вытяжных систем</td>
                    <td>шт.</td>
                    <td>от 1900 р.</td>
                </tr>
                <tr>
                    <td>Монтаж встроенных вытяжек</td>
                    <td>шт.</td>
                    <td>от 2100 р.</td>
                </tr>
                <tr>
                    <td>Подключение посудомоечных устройств к электрической сети</td>
                    <td>шт.</td>
                    <td>от 1880 р.</td>
                </tr>
                <tr>
                    <td>Подсоединение духовых шкафов</td>
                    <td>шт.</td>
                    <td>от 1600 р.</td>
                </tr>
                <tr>
                    <td>Обеспечение заземления стиральных машин</td>
                    <td>шт.</td>
                    <td>от 1680 р.</td>
                </tr>
                <tr>
                    <td>Установка парогенераторов</td>
                    <td>шт.</td>
                    <td>от 5200 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по дверным звонкам</td>
                </tr>
                <tr>
                    <td>Восстановление дверных звонков</td>
                    <td>шт.</td>
                    <td>от 500 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по дифференциальному автомату</td>
                </tr>
                <tr>
                    <td>Установка дифференциальных автоматов</td>
                    <td>шт.</td>
                    <td>от 300 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по устройствам защитного отключения</td>
                </tr>
                <tr>
                    <td>Подсоединение устройств защитного отключения</td>
                    <td>шт.</td>
                    <td>от 460 р.</td>
                </tr>
                <tr>
                    <td>Подсоединение устройств защитного отключения к трехфазной сети</td>
                    <td>шт.</td>
                    <td>от 460 р.</td>
                </tr>
                <tr>
                    <td>Подключение устройств защитного отключения с заземлением</td>
                    <td>шт.</td>
                    <td>от 460 р.</td>
                </tr>
                <tr>
                    <td>Замена устройств защитного отключения</td>
                    <td>шт.</td>
                    <td>от 270 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по системам теплых полов</td>
                </tr>
                <tr>
                    <td>Установка системы теплых полов</td>
                    <td>шт.</td>
                    <td>от 510 р.</td>
                </tr>
                <tr>
                    <td>Установка гидравлических теплых полов</td>
                    <td>шт.</td>
                    <td>от 510 р.</td>
                </tr>
                <tr>
                    <td>Монтаж электрических нагревательных полов</td>
                    <td>шт.</td>
                    <td>от 600 р.</td>
                </tr>
                <tr>
                    <td>Замена датчиков температуры для теплых полов</td>
                    <td>шт.</td>
                    <td>от 650 р.</td>
                </tr>
                <tr>
                    <td>Системы подогрева пола от радиаторов</td>
                    <td>шт.</td>
                    <td>от 510 р.</td>
                </tr>
                <tr>
                    <td>Размещение системы теплого пола под ламинатом</td>
                    <td>шт.</td>
                    <td>от 510 р.</td>
                </tr>
                <tr>
                    <td>Установка смесительного узла системы водяного теплого пола</td>
                    <td>шт.</td>
                    <td>от 510 р.</td>
                </tr>
                <tr>
                    <td>Установка регуляторов системы теплого пола</td>
                    <td>шт.</td>
                    <td>от 800 р.</td>
                </tr>
                <tr>
                    <td>Разработка проекта теплого пола</td>
                    <td>шт.</td>
                    <td>от 510 р.</td>
                </tr>
                <tr>
                    <td>Размещение теплого пола в стяжку</td>
                    <td>шт.</td>
                    <td>от 510 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по лампам</td>
                </tr>
                <tr>
                    <td>Смена ламп</td>
                    <td>шт.</td>
                    <td>от 40 р.</td>
                </tr>
                <tr>
                    <td>Смена галогеновых ламп на светодиодные</td>
                    <td>шт.</td>
                    <td>от 40 р.</td>
                </tr>
                <tr>
                    <td>Смена галогеновых ламп на светодиодные в люстре</td>
                    <td>шт.</td>
                    <td>от 40 р.</td>
                </tr>
                <tr>
                    <td>Смена галогеновой лампы на светодиодную в прожекторе</td>
                    <td>шт.</td>
                    <td>от 40 р.</td>
                </tr>
                <tr>
                    <td>Смена ламп на светодиоды</td>
                    <td>шт.</td>
                    <td>от 40 р.</td>
                </tr>
                <tr>
                    <td>Починка светодиодных светильников</td>
                    <td>шт.</td>
                    <td>от 1100 р.</td>
                </tr>
                <tr>
                    <td>Починка настольных ламп</td>
                    <td>шт.</td>
                    <td>от 330 р.</td>
                </tr>
                <tr>
                    <td>Смена светильников</td>
                    <td>шт.</td>
                    <td>от 330 р.</td>
                </tr>
                <tr>
                    <td>Монтаж точечных светильников</td>
                    <td>шт.</td>
                    <td>от 230 р.</td>
                </tr>
                <tr>
                    <td>Смена точечных светильников</td>
                    <td>шт.</td>
                    <td>от 250 р.</td>
                </tr>
                <tr>
                    <td>Смена люминесцентных ламп на светодиодные в осветительных устройствах</td>
                    <td>шт.</td>
                    <td>от 40 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по проводке в квартире</td>
                </tr>
                <tr>
                    <td>Обновление электропроводки в трехкомнатной квартире</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Переустановка электропроводки в квартире, замена алюминиевых проводов на медные</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Обновление электропроводки в панельном доме</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Обновление электропроводки</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Установка электрической проводки</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Установка кабельных каналов</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Укладка кабеля в траншею</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Соединение проводов сваркой</td>
                    <td>шт.</td>
                    <td>от 550 р.</td>
                </tr>
                <tr>
                    <td>Укладка кабеля</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Поиск скрытой электропроводки</td>
                    <td>шт.</td>
                    <td>от 1000 р.</td>
                </tr>
                <tr>
                    <td>Соединение проводов сваркой</td>
                    <td>шт.</td>
                    <td>от 120 р.</td>
                </tr>
                <tr>
                    <td>Вертикальное прокладывание кабелей</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Монтаж распаечных коробок</td>
                    <td>шт.</td>
                    <td>от 230 р.</td>
                </tr>
                <tr>
                    <td>Монтаж кабельных сетей</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Укладка кабеля в гофре</td>
                    <td>шт.</td>
                    <td>от 90 р.</td>
                </tr>
                <tr>
                    <td>Подсоединение проводов</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Установка ТВ кабеля по квартире</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Установка оптического кабеля</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Установка кабеля связи</td>
                    <td>шт.</td>
                    <td>от 70 р.</td>
                </tr>
                <tr>
                    <td>Концевая заделка кабелей</td>
                    <td>шт.</td>
                    <td>от 230 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по светодиодным лентам</td>
                </tr>
                <tr>
                    <td>Установка светодиодных лент</td>
                    <td>шт.</td>
                    <td>от 200 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по электрическим щитам</td>
                </tr>
                <tr>
                    <td>Установка электрических щитов</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Перенос электрических распределительных щитов</td>
                    <td>шт.</td>
                    <td>от 1230 р.</td>
                </tr>
                <tr>
                    <td>Монтаж вводного распределительного щита на 380 вольт</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Установка распределительного щита</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Замена электрических распределительных щитов</td>
                    <td>шт.</td>
                    <td>от 900 р.</td>
                </tr>
                <tr>
                    <td>Компоновка электрощитов</td>
                    <td>шт.</td>
                    <td>от 1000 р.</td>
                </tr>
                <tr>
                    <td>Монтаж трехфазного электрощита для частного дома</td>
                    <td>шт.</td>
                    <td>от 1000 р.</td>
                </tr>
                <tr>
                    <td>Монтаж электрощита для частного дома</td>
                    <td>шт.</td>
                    <td>от 1000 р.</td>
                </tr>
                <tr>
                    <td>Установка электрощита в квартире</td>
                    <td>шт.</td>
                    <td>от 1330 р.</td>
                </tr>
                <tr>
                    <td class="th" colspan="3">Работы по разводке электрики</td>
                </tr>
                <tr>
                    <td>Электромонтажные работы</td>
                    <td>шт.</td>
                    <td>от 1400 р.</td>
                </tr>
                <tr>
                    <td>Укладка электрических кабелей</td>
                    <td>шт.</td>
                    <td>от 60 р.</td>
                </tr>
                <tr>
                    <td>Распределение электропитания в жилом помещении</td>
                    <td>шт.</td>
                    <td>от 1400 р.</td>
                </tr>
                <tr>
                    <td>Разводка электрических кабелей</td>
                    <td>шт.</td>
                    <td>от 60 р.</td>
                </tr>
            </tbody>
        </table>
    </div>
</div>
